
/* Class = "NSWindow"; title = "視窗"; ObjectID = "5"; */
/* "5.title" = "視窗"; */

/* Class = "NSTextFieldCell"; title = "一般使用 Vienna 時，此處的設定應無須加以更改。請參閱輔助說明檔案以取得各個設定的詳細資訊。"; ObjectID = "GaX-8c-QaN"; */
"GaX-8c-QaN.title" = "一般使用 Vienna 時，此處的設定應無須加以更改。請參閱輔助說明檔案以取得各個設定的詳細資訊。";

/* Class = "NSButtonCell"; title = "在內建瀏覽器中啟用 JavaScript"; ObjectID = "guK-dE-f6n"; */
"guK-dE-f6n.title" = "在內建瀏覽器中啟用 JavaScript";

/* Class = "NSTextFieldCell"; title = "The higher the number, the quicker your subscriptions will be downloaded."; ObjectID = "2GQ-cu-fbh"; */
"2GQ-cu-fbh.title" = "The higher the number, the quicker your subscriptions will be downloaded.";

/* Class = "NSTextFieldCell"; title = "However, high numbers also render your computer less responsive while refreshing feeds."; ObjectID = "S3T-cW-hys"; */
"S3T-cW-hys.title" = "However, high numbers also render your computer less responsive while refreshing feeds.";

/* Class = "NSTextFieldCell"; title = "Concurrent downloads:"; ObjectID = "Ngw-hP-yW4"; */
"Ngw-hP-yW4.title" = "Concurrent downloads:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "Gua-yV-73n"; */
"Gua-yV-73n.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "koF-ku-VbZ"; */
"koF-ku-VbZ.title" = "1";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "bKP-m5-YPx"; */
"bKP-m5-YPx.title" = "2";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "yD7-hF-SbK"; */
"yD7-hF-SbK.title" = "5";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "p15-eO-dBa"; */
"p15-eO-dBa.title" = "10";

/* Class = "NSMenuItem"; title = "15"; ObjectID = "dXW-1P-Mja"; */
"dXW-1P-Mja.title" = "15";

/* Class = "NSMenuItem"; title = "30"; ObjectID = "Mlu-22-guR"; */
"Mlu-22-guR.title" = "30";

/* Class = "NSMenuItem"; title = "50"; ObjectID = "q0t-6p-Xd6"; */
"q0t-6p-Xd6.title" = "50";
